
/* Class = "NSWindow"; title = "Project Replace"; ObjectID = "5"; */
"5.title" = "プロジェクトの置換";

/* Class = "NSTextFieldCell"; title = "Project Replace"; ObjectID = "79"; */
"79.title" = "プロジェクトの置換";

/* Class = "NSTextFieldCell"; title = "Replace text throughout the project."; ObjectID = "80"; */
"80.title" = "プロジェクト全体のテキストを置き換えます。";

/* Class = "NSTextFieldCell"; title = "Replace:"; ObjectID = "83"; */
"83.title" = "置換：";

/* Class = "NSTextFieldCell"; title = "With:"; ObjectID = "84"; */
"84.title" = "共に：";

/* Class = "NSButtonCell"; title = "Swap"; ObjectID = "85"; */
"85.title" = "交換";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "86"; */
"86.title" = "ケースを無視";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "87"; */
"87.title" = "テキスト";

/* Class = "NSButtonCell"; title = "Synopses"; ObjectID = "88"; */
"88.title" = "概要";

/* Class = "NSButtonCell"; title = "Notes"; ObjectID = "89"; */
"89.title" = "注釈";

/* Class = "NSButtonCell"; title = "Snapshots"; ObjectID = "90"; */
"90.title" = "スナップショット";

/* Class = "NSTextFieldCell"; title = "Scope:"; ObjectID = "91"; */
"91.title" = "範囲：";

/* Class = "NSButtonCell"; title = "Titles"; ObjectID = "93"; */
"93.title" = "タイトル";

/* Class = "NSButtonCell"; title = "Replace"; ObjectID = "94"; */
"94.title" = "置換";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "95"; */
"95.title" = "閉じる";

/* Class = "NSTextFieldCell"; title = "0 documents changed"; ObjectID = "96"; */
"96.title" = "0 ドキュメントが変更されました";

/* Class = "NSButtonCell"; title = "Custom Metadata"; ObjectID = "102"; */
"102.title" = "カスタムメタデータ";

/* Class = "NSButtonCell"; title = "Selected Documents Only"; ObjectID = "141"; */
"141.title" = "選択されたドキュメントのみ";

/* Class = "NSTextFieldCell"; title = "Affect:"; ObjectID = "144"; */
"144.title" = "影響：";

/* Class = "NSMenuItem"; title = "Regular Expression (RegEx)"; ObjectID = "6Jq-KF-Q0i"; */
"6Jq-KF-Q0i.title" = "正規表現（RegEx）";

/* Class = "NSMenuItem"; title = "Starts with"; ObjectID = "gZU-Wa-Ne8"; */
"gZU-Wa-Ne8.title" = "開始";

/* Class = "NSMenuItem"; title = "Ends with"; ObjectID = "jeG-qW-cCE"; */
"jeG-qW-cCE.title" = "終了";

/* Class = "NSMenuItem"; title = "Contains"; ObjectID = "tof-vK-oEF"; */
"tof-vK-oEF.title" = "含む";

/* Class = "NSButtonCell"; title = "Ignore Diacritics"; ObjectID = "vpR-vc-mIQ"; */
"vpR-vc-mIQ.title" = "発音区別符を無視";

/* Class = "NSMenuItem"; title = "Whole word"; ObjectID = "zLj-kC-TTb"; */
"zLj-kC-TTb.title" = "全単語";